
const Organize = [
        {name: 'กลุ่มสาระการเรียนรู้วิทยาศาสตร์', value: '1'},
        {name: 'กลุ่มสาระการเรียนรู้คณิตศาสตร์', value: '2'},
        {name: 'กลุ่มสาระการเรียนรู้ภาษาต่างประเทศ', value: '3'},
        {name: 'กลุ่มสาระการเรียนรู้ภาษาไทย', value: '4'},
        {name: 'กลุ่มสาระการเรียนรู้สังคมศึกษา ศาสนา และวัฒนธรรม', value: '5'},
        {name: 'กลุ่มสาระการเรียนรู้สุขศึกษาและพลศึกษา', value: '6'},
        {name: 'กลุ่มสาระการเรียนรู้ศิลปศึกษา', value: '7'},
        {name: 'กลุ่มสาระการเรียนรู้การงานอาชีพและเทคโนโลยี', value: '8'},
        {name: 'กลุ่มกิจกรรมพัฒนาผู้เรียน', value: '9'},
        {name: 'กลุ่มบริหารวิชาการ', value: '10'},
        {name: 'กลุ่มบริหารทั่วไป', value: '11'},
        {name: 'กลุ่มบริหารบุคคล การเงิน และสินทรัพย์', value: '12'},
        {name: 'กลุ่มบริหารกิจการนักเรียน', value: '13'},
        {name: 'กลุ่มพัฒนาคุณภาพการศึกษา', value: '14'},
        {name: 'EPLUS+', value: '15'},
        {name: 'สมาคมผู้ปกครองและครู', value: '16'}
    ]

export default Organize